const data = [
    {
        name: 'Малушко Т. Н.',
        speciality: 'Хирургия',
        hospital: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        time: 'Понедельник 15.06.20 | 15:30'
    },
    {
        name: 'Харьков В. С.',
        speciality: 'Терапевтическое отделение',
        hospital: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        time: 'Понедельник 15.06.20 | 18:30'
    },
    {
        name: 'Малушко Т. Н.',
        speciality: 'Хирургия',
        hospital: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        time: 'Понедельник 15.06.20 | 15:30'
    },
    {
        name: 'Харьков В. С.',
        speciality: 'Терапевтическое отделение',
        hospital: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        time: 'Понедельник 15.06.20 | 18:30'
    },
    {
        name: 'Малушко Т. Н.',
        speciality: 'Хирургия',
        hospital: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        time: 'Понедельник 15.06.20 | 15:30'
    }
]

export default data;